Tekla.Structures.DrawingInternal.dotGrDoubleList_t


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.iCurrentDouble


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.nDoubles


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.nDoublesInSet


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.aDoubleList


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.ClientId


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.#ctor(System.Int32)


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.ToStruct(System.Collections.Generic.List{System.Double})


Tekla.Structures.DrawingInternal.dotGrDoubleList_t.FromStruct(System.Collections.Generic.List{System.Double}@)
